"SIP accounts" = "SIP 联系人";
"Run assistant" = "运行助手";
"Account 1" = "账户 1";
"Account 2" = "账户 2";
"Account 3" = "账户 3";
"Account 4" = "账户 4";
"Account 5" = "账户 5";
"Settings" = "设置";
"Enable video" = "开启视频";
"Audio" = "音频";
//"Video" = "视频";
"Call" = "呼叫";
"Chat" = "聊天";
"Network" = "网络";
"Tunnel" = "隧道";
"Advanced" = "高级";
"Development debug actions" = "开发调试动作";
"Release core" = "释放内核";
"Clear cache" = "清空缓存";
"Battery alert" = "电量提示";
"Flush downloaded images" = "清空下载的图片";
"Auto answer call immediately" = "立即自动接听";
